font-fira-code
1password
google-chrome
iterm2
cmake
ngrok
docker
dotnet-sdk
java
visual-studio-code
intellij-idea
insomnia
tower
microsoft-office
microsoft-teams
spotify
discord
steam
texturepacker
whatsapp
setapp
spectacle
nightowl
