font-fira-code
1password
microsoft-edge-beta
iterm2
cmake
ngrok
docker
dotnet-sdk
java
visual-studio-code
intellij-idea
microsoft-azure-storage-explorer
tower
arduino
mactex
microsoft-office
microsoft-teams
discord
openemu
minecraft
steam
texturepacker
whatsapp
setapp
spectacle
nightowl
balenaetcher
